<template>
  <section class="mx-12 my-16 p-5 text-justify bg-white rounded-3xl">
    <div>
      <h3 class="font-bold mb-4">همه چیز درباره ایفون 13 promax</h3>
      <p class="font-bold text-sm mb-2 mt-3">
        ایا خرید آیفون 13 مقرون به صرفه است؟
      </p>
      <span class="mb-4 block"
        >با خرید تلگرام پرمیوم بسیاری از محدودیت‌ها حذف و به دنبال آن قابلیت‌های
        جدید و کاربردی در اختیار خریداران اشتراک پرمیوم تلگرام قرار گرفته است.
        این اپلیکیشن پرطرفدار در حال حاضر حدود 700 میلیون کاربر فعال از سراسر
        جهان دارد. با افزایش تعداد کاربران، این پیام‌رسان مورد بحث امکان خرید
        اشتراک پرمیوم را فراهم کرد تا کاربران بتوانند با پرداخت هزینه ماهانه 5
        تا 6 دلار، به قابلیت‌ها و امکانات کاربردی جدیدی دسترسی پیدا کنند. در
        ادامه این مطلب از آریاپی، بزرگترین ارائه دهنده خدمات ارزی ایران، به شرح
        مفصلی از خرید اشتراک تلگرام پرمیوم می‌پردازیم تا با این پیام‌رسان محبوب
        سال 2022 میلادی بیشتر آشنا شوید.</span
      >
      <p class="font-bold text-sm mb-2 mt-3">سخت افزار ایفون 13 قوی است ؟</p>
      <span class="mb-4 block">
        با خرید تلگرام پرمیوم بسیاری از محدودیت‌ها حذف و به دنبال آن قابلیت‌های
        جدید و کاربردی در اختیار خریداران اشتراک پرمیوم تلگرام قرار گرفته است.
        این اپلیکیشن پرطرفدار در حال حاضر حدود 700 میلیون کاربر فعال از سراسر
        جهان دارد. با افزایش تعداد کاربران، این پیام‌رسان مورد بحث امکان خرید
        اشتراک پرمیوم را فراهم کرد تا کاربران بتوانند با پرداخت هزینه ماهانه 5
        تا 6 دلار، به قابلیت‌ها و امکانات کاربردی جدیدی دسترسی پیدا کنند. در
        ادامه این مطلب از آریاپی، بزرگترین ارائه دهنده خدمات ارزی ایران، به شرح
        مفصلی از خرید اشتراک تلگرام پرمیوم می‌پردازیم تا با این پیام‌رسان محبوب
        سال 2022 میلادی بیشتر آشنا شوید.
      </span>
      <img
        src="../../../assets/images/iphoneUnbox.png"
        class="md:float-left md:mr-2 m-auto block w-96"
      />
      <p class="font-bold text-sm mb-2 mt-3">
        ایا خرید آیفون 13 مقرون به صرفه است؟
      </p>
      <span class="mb-4 block">
        با خرید تلگرام پرمیوم بسیاری از محدودیت‌ها حذف و به دنبال آن قابلیت‌های
        جدید و کاربردی در اختیار خریداران اشتراک پرمیوم تلگرام قرار گرفته است.
        این اپلیکیشن پرطرفدار در حال حاضر حدود 700 میلیون کاربر فعال از سراسر
        جهان دارد. با افزایش تعداد کاربران، این پیام‌رسان مورد بحث امکان خرید
        اشتراک پرمیوم را فراهم کرد تا کاربران بتوانند با پرداخت هزینه ماهانه 5
        تا 6 دلار، به قابلیت‌ها و امکانات کاربردی جدیدی دسترسی پیدا کنند. در
        ادامه این مطلب از آریاپی، بزرگترین ارائه دهنده خدمات ارزی ایراند.
      </span>

      <p class="font-bold text-sm mb-2 mt-3">
        ایا خرید آیفون 13 مقرون به صرفه است؟
      </p>
      <span>
        با خرید تلگرام پرمیوم بسیاری از محدودیت‌ها حذف و به دنبال آن قابلیت‌های
        جدید و کاربردی در اختیار خریداران اشتراک پرمیوم تلگرام قرار گرفته است.
        این اپلیکیشن پرطرفدار در حال حاضر حدود 700 میلیون کاربر فعال از سراسر
        جهان دارد. با افزایش تعداد کاربران، این پیام‌رسان مورد بحث امکان خرید
        اشتراک پرمیوم را فراهم کرد تا کاربران بتوانند با پرداخت هزینه ماهانه 5
        تا 6 دلار، به قابلیت‌ها و امکانات کاربردی جدیدی دسترسی پیدا کنند. در
        ادامه این مطلب از آریاپی، بزرگترین ارائه دهنده خدمات ارزی ایراند.
      </span>
    </div>
    <div class="mx-auto mt-6 w-28 text-center">
      <NuxtLink
        to="#"
        class="block py-2 text-white bg-greyColor-400 text-xs rounded-sm"
      >
        ادامه مطلب
        <Icon name="ph:eye" class="mr-1" />
      </NuxtLink>
    </div>
  </section>
</template>
